Repository: drvpereira/holy-bible-app
Catalog: Holy Bible/Holy Bible/Cultures/AppResources.*.resx
Languages: fr_fr, it_it

# Global_ShowMessage_Alert
source: ALERT
fr_fr: ALERTE
it_it: ALLERTA

# MainPage_Panorama_About
source: About
fr_fr: Sur
it_it: Su

# MainPage_Panorama_About_App_Resume
source: The Bible is the best selling book of all time. Join the millions of people who read the Holy Book and share the Gospel using your favorite social network with this always on hand Bible software.
fr_fr: La Bible est le livre le plus vendu de tous les temps. Rejoignez des millions de gens qui lisent le Livre Saint et de partager l'Evangile dans votre réseau social favori avec cette application toujours à portée de main.
it_it: La Bibbia è il libro più venduto di tutti i tempi. Iscriviti a milioni di persone che leggono il Libro Sacro e comunicare il Vangelo nel vostro social network preferito con questa applicazione sempre a portata di mano.

# MainPage_Panorama_About_App_Title
source: Holy Bible
fr_fr: Sainte Bible
it_it: Sacra Bibbia

# MainPage_Panorama_About_App_Version
source: Version 1.1
fr_fr: La version 1.1
it_it: Versione 1.1

# MainPage_Panorama_About_Book_Language_Database
source: English Database
fr_fr: Base de données en français
it_it: Banca dati in Italiani

# MainPage_Panorama_About_Book_Translation
source: New International Version
fr_fr: Martin
it_it: Giovani Diodati

# MainPage_Panorama_Bookmarks
source: Bookmarks
fr_fr: Favoris
it_it: Preferiti

# MainPage_Panorama_Bookmark_Delete_Confirmation
source: Confirm bookmark exclusion?
fr_fr: Confirmez la suppression du favori?
it_it: Conferma l'esclusione dei preferiti?

# MainPage_Panorama_Books
source: Books
fr_fr: Livres
it_it: Libri

# MainPage_Panorama_Search
source: Search
fr_fr: Recherche
it_it: Ricerca

# MainPage_Panorama_Search_Button
source: Search
fr_fr: Rechercher
it_it: Ricercare

# MainPage_Title
source: Holy Bible
fr_fr: Sainte Bible
it_it: Sacra Bibbia

# ReadPage_ApplicationBar_Bookmark
source: bookmark
fr_fr: préférées
it_it: preferiti

# ReadPage_ApplicationBar_Next
source: next
fr_fr: la prochaine
it_it: chiudere

# ReadPage_ApplicationBar_Previous
source: previous
fr_fr: précédente
it_it: precedente

# ReadPage_ApplicationBar_Share
source: share
fr_fr: envoyez
it_it: inviare

# ReadPage_Panorama_Index
source: Index
fr_fr: Indice
it_it: Indice

# ReadPage_Panorama_Reader_Bookmark_Add_Success
source: Bookmark(s) added successfully!
fr_fr: Signet ajouté avec succès!
it_it: Preferiti aggiunto con successo!

# ReadPage_Panorama_Reader_Bookmark_Select_Alert
source: Please select at least one verse.
fr_fr: S'il vous plaît sélectionner au moins un verset.
it_it: Seleziona almeno un versetto.

# ReadPage_Panorama_Reader_Share_Alert
source: Please select only one verse.
fr_fr: S'il vous plaît sélectionner un seul verset.
it_it: Si prega di selezionare un solo versetto.

# SharePage_Title
source: Share to
fr_fr: Envoyer à
it_it: Inviare a

# Global_ShowMessage_Info
source: INFO
it_it: INFORMAZIONI

# ReadPage_Panorama_Reader_Bookmark_Add_Exists
source: The selected bookmark(s) already exists in the database.
fr_fr: Le signet sélectionné existe déjà dans la base de données.
it_it: Il preferito selezionato è già presente nel database.
